Repository: Koken-Community-Support/OxyGen_localization
Catalog: */LC_MESSAGES/*.po
Languages: is_is

source: View
is_is: Skoða

source: No album data found
is_is: Engin gögn fundust um þetta albúm

source: View the
is_is: Skoða

source: No public albums found
is_is: Engin opinber albúm fundust

source: Browse by
is_is: Leita eftir

source: Browse everything in
is_is: Skoða allt í

source: No tags found.
is_is: Engin tögg fundust

source: Browsing
is_is: Vafra

source: No image or video found
is_is: Engin mynd eða vídeó fannst

source: No images or video found
is_is: Engar myndir eða vídeó fundust

source: Error:
is_is: Villa

source: Please head back to the
is_is: Vinsamlegast farðu til baka í

source: front page
is_is: forsíða

source: You are trying to access a page your not allowed to: shame on you!
is_is: Þú ert að reyna að fá aðgang að síðu sem þú ert ekki með leyfi til að skoða: Skammastu þín!

source: Page not found.
is_is: Síða fannst ekki.

source: Method Not Allowed.
is_is: Aðgerð óheimil.

source: Not Acceptable.
is_is: Ekki aðgengileg.

source: Proxy Authentication Required.
is_is: Proxy auðkenning skilyrði.

source: Request Timeout.
is_is: Beiðni útrunnin.

source: Conflict.
is_is: Árekstur.

source: Gone.
is_is: Farin.

source: Unsuppored Media Type.
is_is: Óstudd efnistegund.

source: Requested Range Not Satisfiable.
is_is: Umbeðið tímabil er ófullnægjandi.

source: Expectation Failed.
is_is: Stóðst ekki væntingar.

source: I'm a teapot.
is_is: Ég er ketill.

source: No Response.<br />In The Age Of Social No Response Is Not An Option.
is_is: Ekkert svar. <br /> Í nútíma Social ekkert svar er ekki valkostur.

source: Internal Server Error.
is_is: Innri villa á þjóni.

source: Not Implemented.
is_is: Ekki innleitt

source: The server either does not recognize the request method, or it lacks the ability to fulfil the request.
is_is: Annaðhvort viðurkennir þjónninn ekki beiðnina, eða það skortir getu til að uppfylla beiðnina.

source: Bad Gateway.
is_is: Gateway Fatlaðir.

source: Service Unavailable.
is_is: Þjónusta ekki tiltæk.

source: The server is currently unavailable (because it is overloaded or down for maintenance). Generally, this is a temporary state.
is_is: Í augnablikinu er þjónninn ekki tiltækur (vegna þess að það er of mikið álag eða vegna viðhalds). Venjuleg er þetta tímabundið ástand.

source: No published essay found
is_is: Engin birt ritgerð fannst

source: View:
is_is: Skoða:

source: No published essays found
is_is: Engar ritgerðir fundust

source: No images or videos found
is_is: Engar myndir eða vídeó fundust

source: Enter password
is_is: Fylltu inn lykilorð

source: Go
is_is: Áfram

source: See the picture
is_is: Sjáðu myndina

source: No page found
is_is: Engin síða fannst

source: View everything in
is_is: Skoðaðu allt í

source: new items
is_is: Ný atriði

source: No timeline data found.
is_is: Engin gögn í tímalínu.

source: / In
is_is: / Í

source: on Facebook
is_is: á Facebook

source: on Instragram
is_is: á Instagram

source: Instragram
is_is: Instagram

source: on Google+
is_is: á Google+

source: on 500px
is_is: á 500px

source: on Twitter
is_is: á Twitter

source: on Pinterest
is_is: á Pinterest

source: Loading...
is_is: Hleður...

source: [<-] Previous
is_is: [<-] Fyrri

source: Previous
is_is: Fyrri

source: Next [->]
is_is: Næst [->]

source: Next
is_is: Næst

source: View images with:
is_is: Skoðaðu myndirnar með:

source: Camera info
is_is: Myndavéla upplýsingar

source: Caption
is_is: Texti

source: Image info
is_is: Upplýsingar um mynd

source: Name:
is_is: Nafn:

source: Uploaded:
is_is: Upphalað:

source: Captured:
is_is: Mynd tekin:

source: Also in:
is_is: Einnig í:

source: See more images from:
is_is: Sjáðu fleirri myndir frá:

source: Photographer:
is_is: Ljósmyndari:

source: License:
is_is: Leyfi:

source: Download:
is_is: Niðurhala:

source: in
is_is: í

source: Share this on Facebook
is_is: Deildu þessu á Facebook

source: Tweet this!
is_is: Tvítaðu þetta!

source: Share on Tumblr!
is_is: Deildu æa Tumblr!

source: Share on Google Plus!
is_is: Deildu æa Google Plus!

source: View everything tagged with
is_is: Skoðaðu allt taggað með

source: in fullscreen [F]
is_is: í fullri stærð [F]

source: Close
is_is: Loka

source: Back [ESC]
is_is: Tilbaka [ESC]

source: Start slideshow
is_is: Hefja myndasýningu

source: Pause
is_is: Pása

source: Share
is_is: Deila
