Repository: Koken-Community-Support/OxyGen_localization
Catalog: */LC_MESSAGES/messages.po
Languages: da_dk, nb_no

source: View
da_dk: Vis
nb_no: Vis

source: No album data found
da_dk: Ingen album data fundet
nb_no: Ingen album data funnet

source: View the
da_dk: Vis
nb_no: Vis

source: No public albums found
da_dk: Ingen offentlige album fundet
nb_no: Ingen album ble funnet.

source: Browse by
da_dk: Gennemse
nb_no: Bla gjennom

source: Browse everything in
da_dk: Gennemse alt i
nb_no: Bla gjennom alt i

source: No tags found.
da_dk: Ingen tags fundet.
nb_no: Ingen tagger funnet.

source: No image or video found
da_dk: Ingen billede eller video fandt
nb_no: Ingen bilde eller video funnet

source: No images or video found
da_dk: Ingen billeder eller videoer fundet
nb_no: Ingen bilder eller video fant

source: Error:
da_dk: Fejl:
nb_no: Feil:

source: Please head back to the
da_dk: Venligst hoved tilbage til den
nb_no: Vennligst innom den

source: front page
da_dk: Forside
nb_no: forsiden

source: You are trying to access a page your not allowed to: shame on you!
da_dk: Du forsøger at få adgang til en side du ikke tilladt at: skam dig!
nb_no: Du prøver å åpne en side ikke lov til å: skam deg!

source: Page not found.
da_dk: Siden findes ikke
nb_no: Siden finnes ikke.

source: Method Not Allowed.
da_dk: Metoden ikke tilladt.
nb_no: Ikke tillatt metode.

source: Not Acceptable.
da_dk: Dette er uacceptabelt.
nb_no: Ikke akseptabelt.

source: Proxy Authentication Required.
da_dk: Proxygodkendelse kræves.
nb_no: Proxy-godkjenning kreves.

source: Request Timeout.
da_dk: Timeout
nb_no: Forespørselen ble tidsavbrutt.

source: Conflict.
da_dk: Konflikt.
nb_no: Konflikter

source: Unsuppored Media Type.
nb_no: Unsuppored medietype.

source: Requested Range Not Satisfiable.
da_dk: Anmodede interval ikke opfyldes.
nb_no: Om området ikke tilfredsstilles.

source: Expectation Failed.
da_dk: HTTP-expect mislykkedes
nb_no: Forventning mislyktes.

source: I'm a teapot.
da_dk: Jeg er en tekande.
nb_no: Jeg er en tekanne.

source: No Response.<br />In The Age Of Social No Response Is Not An Option.
da_dk: Ingen svar.<br>I en alder af sociale er ingen svar ikke en mulighed.
nb_no: Ingen respons.<br>I en alder av sosialt er ingen svar ikke et alternativ.

source: Internal Server Error.
da_dk: Intern serverfejl.
nb_no: Intern serverfeil.

source: Not Implemented.
da_dk: Ikke implementeret
nb_no: Ikke implementert

source: The server either does not recognize the request method, or it lacks the ability to fulfil the request.
da_dk: Serveren genkender heller ikke metoden anmodning, eller det mangler evnen til at imøde­komme anmodningen.
nb_no: Serveren gjenkjenner enten ikke forespørselsmetoden, eller det mangler evnen til å oppfylle forespørselen.

source: Bad Gateway.
da_dk: Ugyldig Gateway.
nb_no: Ugyldig Gateway.

source: Service Unavailable.
da_dk: Tjenesten er ikke tilgængelig
nb_no: Tjeneste utilgjengelig.

source: The server is currently unavailable (because it is overloaded or down for maintenance). Generally, this is a temporary state.
da_dk: Serveren er ikke tilgængelig i øjeblikket (fordi det er overbelastet eller nede for vedligeholdelse). Generelt, dette er en midlertidig tilstand.
nb_no: Serveren er ikke tilgjengelig (fordi det er overbelastet eller nede for vedlikehold). Vanligvis er dette en midlertidig tilstand.

source: No published essay found
da_dk: Ingen offentliggjorte essay fundet
nb_no: Ingen publiserte essay funnet

source: View:
da_dk: Vis:
nb_no: Vis:

source: No published essays found
da_dk: Ingen offentliggjorte essays fundet
nb_no: Ingen publisert essays funnet

source: No images or videos found
da_dk: Ingen billeder eller videoer fundet
nb_no: Ingen bilder eller videoer som finnes

source: Enter password
da_dk: Indtast Adgangskode
nb_no: Skriv inn passord

source: See the picture
da_dk: Se billede
nb_no: Se bildet

source: No page found
da_dk: Siden findes ikke
nb_no: Finner ikke siden

source: View everything in
da_dk: Vis
nb_no: Vise alt i

source: new items
da_dk: Nye artikler
nb_no: nye elementer

source: No timeline data found.
da_dk: Ingen tidslinjedata fundet.
nb_no: Fant ingen tidslinjedata.

source: / In
da_dk: / I
nb_no: / I

source: on Facebook
da_dk: på Facebook
nb_no: på Facebook

source: on Instragram
da_dk: på Instragram
nb_no: på Instragram

source: on Google+
da_dk: på Google +
nb_no: på Google+

source: on 500px
da_dk: på 500px
nb_no: på 500px

source: on Twitter
da_dk: på Twitter
nb_no: på Twitter

source: on Pinterest
da_dk: på Pinterest
nb_no: på Pinterest

source: image feed
da_dk: billede feed
nb_no: bildet feed

source: Loading...
da_dk: Henter...
nb_no: Laster …

source: [<-] Previous
da_dk: [<-] Tidligere
nb_no: [<-] Forrige

source: Previous
da_dk: Forrige
nb_no: Forrige

source: Next [->]
da_dk: Næste [->]
nb_no: Neste [->]

source: Next
da_dk: Næste
nb_no: Neste

source: View images with:
da_dk: Se billeder med:
nb_no: Vise bilder med:

source: Camera info
da_dk: Kamera info
nb_no: Kameraet info

source: Caption
da_dk: Overskrift
nb_no: Bildetekst

source: Image info
da_dk: Billede info
nb_no: Bildeinformasjon

source: Name:
da_dk: Navn:
nb_no: Navn:

source: Uploaded:
da_dk: Uploadet:
nb_no: Lastet opp:

source: Captured:
da_dk: Fanget:
nb_no: Fanget:

source: Also in:
da_dk: Også i:
nb_no: Også i:

source: See more images from:
da_dk: Se flere billeder fra:
nb_no: Se flere bilder:

source: Photographer:
da_dk: Fotograf:
nb_no: Fotograf:

source: License:
da_dk: Licens:
nb_no: Lisens:

source: Download:
nb_no: Last Ned:

source: in
da_dk: i
nb_no: i

source: Share this on Facebook
da_dk: Del på Facebook
nb_no: Del på Facebook

source: Tweet this!
da_dk: Tweet dette!
nb_no: Tvitre dette

source: Share on Tumblr!
da_dk: Del på Tumblr
nb_no: Del på Tumblr

source: Share on Google Plus!
da_dk: Del på Google+
nb_no: Del på Google Plus

source: View everything tagged with
da_dk: Se alt markeret med
nb_no: Vise alt merket med

source: in fullscreen [F]
da_dk: i fuldskærm [F]
nb_no: i fullskjerm [F]

source: Close
da_dk: Luk
nb_no: Lukk

source: Back [ESC]
da_dk: Tilbage [ESC]
nb_no: Tilbake [ESC]

source: Start slideshow
da_dk: Start diasshow
nb_no: Karusell

source: Share
da_dk: Del
nb_no: Del

source: Gone.
da_dk: Gået.
